<%--
  Created by IntelliJ IDEA.
  User: jiangnan
  Date: 15/12/15
  Time: 下午4:36
  To change this template use File | Settings | File Templates.
--%>
<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@include file="/comm/taglib.jsp" %>
<%--<div class="page-header">
    <span class="page-title"> <label>商城分销详情&nbsp;&nbsp;&nbsp;&nbsp;</label></span>
</div>--%>
<navigation:header title="商城分销详情" backTitleArray="产品待审批审核卖家列表" backUrlArray="${ctx}/SL241101/init"></navigation:header>
    <font size="3">    <br/>       
     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;神农客商城作为全国性冷冻品分销平台,利用自有的遍布全国的冷链物流分拨系统和已近开发的各地桶盖批发市场,<br/>
                                                                                                                                     场及各类型餐用户等全网士客户资源.按照由卖家定价的原则,一句所有的签约卖价的出价,加权平均生成神农客分级标志加盘,<br/>
                                                                                                                                     对应各层级买家,为买家体统统一的订货和配送到户的服务,将签约卖家的产品迅速分销到全国,神农客取不超过2%的销管费(以销售额计).<br/>
                                                                                                                                     仓储与配送服务：各物流中心及中转仓面积达1000-5000平方米，同时采用现代化仓库管理模式作业，配合专业管理及操作人才， <br/>
                                                                                                                                     按个别顾客不同需要，提供多元化仓储及货物分送服务，服务范围包括货物交收服务拆箱、拼箱、存货管理、分货及包装服务，以及当地即时分送服务等。<br/>
                                                                                                                                     确保客户妥以付运的货物能获行妥善的存库及分送服务。 货物跟踪：即全球定位系统”的简称，GPS导航系统与电子地图、<br/>
                                                                                                                                     无线电通信网络及计算机车辆管理信息系统相结合，可以实现车辆跟踪和交通管理等许多功能：A车辆跟踪B提供出行路线的规划与导航C信息查询D话务指挥E紧急救助，<br/>
                                                                                                                                     根据基地发展情况，基地将采用GPS全球定位系统，来实现车辆跟管理。<br/><br/>
 &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;方案咨询：作为从事第三方物流服务的专业公司，公司主要以公路运输为主，同时可提供铁路和航 空运输的多式联运，<br/>
                                                                                                                              货物仓储包装，流通加工，配送，信息管理，还可以为广大客户提供第三方物流方案设计，咨询，企业物流资源整合的<br/>
                                                                                                                              综合性物流服务，并与 太平洋保险公司签定了预约保险合同，对丢失，破损的货物能及时理赔。备有专人热线，对货物全程监控，<br/>
                                                  24小时为您提供货物查询，业务咨询，信息反馈，监 督的服务，实现了诚信，准时，安全，便利的服务目标，赢得了全国广大客户的支持和信赖。<br/>
                                                                                                                              随着公司业务扩展，在全国多个城市设立办事处，并 与国内多家运输公司建立了兄弟联运业务，使公司不断朝集团化，规模化方向发展。<br/>
                                                                                                                              我们有对这个行业的深刻理解、成功业务运作模式、完善的信息管理系统专业胡物流理论与超作人才、只要您打个电话、我们会为您提供战略规划、<br/>
                                                                                                                              物流管理咨询、物流方案设计、业务流程重组、供应链优化物流信息化咨询服务。
      
      
   </font>           
             
             
                  




